<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются во время аутентификации для различных
    | сообщений, которые мы должны отобразить пользователю. Вы можете свободно изменять
    | эти языковые строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Электронная почта или пароль указаны неверно.',
    'password' => 'Введен неправильный пароль.',
    'throttle' => 'Слишком много попыток входа. Попробуйте еще раз через :seconds секунд.',

];
