<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются во время аутентификации для различных
    | сообщений, которые мы должны отобразить пользователю. Вы можете свободно изменять
    | эти языковые строки в соответствии с требованиями вашего приложения.
    |
    */
    'Verify Your Email Address' => 'Подтвердите свой адрес электронной почты',
    'A fresh verification link has been sent to your email address.' => 'На ваш адрес электронной почты была отправлена ​​новая ссылка для подтверждения.',
    'Before proceeding, please check your email for a verification link.' => 'Прежде чем продолжить, проверьте свою электронную почту на наличие ссылки для подтверждения.',
    'If you did not receive the email' => 'Если вы не получили письмо',
    'click here to request another' => 'нажмите здесь, чтобы запросить другой',
    'Send Password Reset Link' => 'Отправить ссылку для сброса пароля',
    '' => '',
    '' => '',
    '' => '',
];
