<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются во время аутентификации для различных
    | сообщений, которые мы должны отобразить пользователю. Вы можете свободно изменять
    | эти языковые строки в соответствии с требованиями вашего приложения.
    |
    */

    'Login' => 'Авторизация',
    'Register' => 'Регистрация',
    'Sign in' => 'Войти',
    'Sign up' => 'Зарегистрироваться',
    'Password' => 'Пароль',
    'Confirm Your Password' => 'Повторите пароль',
    'Email Address' => 'Электронная почта',
    'Forgot Your Password?' => 'Забыли пароль?',
    'Remember Me' => 'Запомнить меня',
    'Name' => 'Имя',
    'Reset Password' => 'Восстановление пароля',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];
