<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки языка используются библиотекой paginator для создания
    | простых ссылок пагинации. Вы можете изменить их на любые другие по своему
    | усмотрению, чтобы настроить представления в соответствии с вашим приложением.
    |
    */

    'previous' => '&laquo; Предыдущая',
    'next' => 'Следующая &raquo;',

];
