<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки являются строками по умолчанию, которые соответствуют причинам
    | которые выдаются брокером паролей при неудачной попытке обновления пароля,
    | например, при использовании недействительного маркера или недействительного нового пароля.
    |
    */

    'reset' => 'Ваш пароль был сохранен',
    'sent' => 'Мы направили вам ссылку для восстановления пароля',
    'throttled' => 'Попробуйте сделать это немного позже',
    'token' => 'Ссылка для восстановления пароля уже не действительна',
    'user' => 'Мы не нашли пользователя с этой электронной почтой',

];
